const products = [
	{
		id: 1,
		name: 'Фигарея',
		desc: 'Фигарея является своеобразным современным переосмыслением неоклассического стиля. Футуристическое решение для Вашего интерьера: оригинальность скошенных линий и форм в сочетании с бархатным декором Soft Touch сделают двери главным акцентом в помещении. Фигарею отличает скошенный декоративный багет и  филенка геометрической формы, придающая дверным полотнам дополнительный архитектурный объём. В моделях с расстекловкой этот объём создаётся благодаря багету со скосом, чтобы свет мог красиво преломлятся и рассеиваться в пространстве.',
		coverage: '	Покрытие Soft Touch / Экошпон',
		image: '',
		collection: 'Неоклассика',
	},
	{
		id: 2,
		name: 'Фигарея',
		desc: 'Фигарея является своеобразным современным переосмыслением неоклассического стиля. Футуристическое решение для Вашего интерьера: оригинальность скошенных линий и форм в сочетании с бархатным декором Soft Touch сделают двери главным акцентом в помещении. Фигарею отличает скошенный декоративный багет и  филенка геометрической формы, придающая дверным полотнам дополнительный архитектурный объём. В моделях с расстекловкой этот объём создаётся благодаря багету со скосом, чтобы свет мог красиво преломлятся и рассеиваться в пространстве.',
		coverage: 'Покрытие Soft Touch / Экошпон',
		image: '',
		collection: 'Неоклассика',
	},
	{
		id: 3,
		name: 'Фигарея',
		desc: 'Фигарея является своеобразным современным переосмыслением неоклассического стиля. Футуристическое решение для Вашего интерьера: оригинальность скошенных линий и форм в сочетании с бархатным декором Soft Touch сделают двери главным акцентом в помещении. Фигарею отличает скошенный декоративный багет и  филенка геометрической формы, придающая дверным полотнам дополнительный архитектурный объём. В моделях с расстекловкой этот объём создаётся благодаря багету со скосом, чтобы свет мог красиво преломлятся и рассеиваться в пространстве.',
		coverage: 'Покрытие Soft Touch / Экошпон',
		image: '',
		collection: 'Неоклассика',
	},
]

module.exports = products
